<?php
    setcookie('currentLang', 'uk', time() + (3600 * 24 * 30 * 6));
    $lang= array(
        "Main" => "Головна",
        "Subs" => "Абонементи",
        "Gallery" => "Галерея",
        "Trainers" => "Тренери",
        "Schedule" => "Розклад",
        "Auth" => "Авторизація",
        "Login" => "Логін",
        "PWord" => "Пароль",
        "SignIn" => "Увійти",
        "SignUp" => "Зареєструватися",
        "KTime" => "Час в Києві",
        "KWeather" => "Погода в Києві",
        "Timetable" => "Графік роботи нашого фітнес клубу",
        "Day" => "День:",
        "WorkTime" => "Час роботи:",
        "Mon" => "ПН",
        "Tue" => "ВТ",
        "Wed" => "СР",
        "Thu" => "ЧТ",
        "Fri" => "ПТ",
        "Sat" => "СБ",
        "Sun" => "НД",
        "Opportunities" => "Наш сайт надає такі можливості:",
        "firstOpportunity" => "• Вибір абонементів та додаткових послуг до нього",
        "secondOpportunity" => "• Ознайомлення з тренерським складом клубу",
        "thirdOpportunity" => "• Створення акаунту (як тренерського, так і клієнтського)",
        "fourthOpportunity" => "• Оцінювання якості роботи тренера",
        "fifthOpportunity" => "• Створення індивідуального фітнес-плану",
        "sixthOpportunity" => "• Перегляд робочого графіку тренера",
        "seventhOpportunity" => "• Перегляд новин клубу",
        "eighthOpportunity" => "• Перегляд блогу тренера",
        "selectedLang" => "Обрана мова: Українська",
        'availableSubs' => 'Доступні абонементи',
                'choose' => 'Оберіть абонемент',
        "month" => "1 місяць",
        "halfYear" => "6 місяців",
        "year" => "1 рік",
        "luxDesc" => "Послуги, котрі входять до абонементу 'LUX': заняття у тренажерному залі, кардіозалі, групові заняття, відвідування басейну, відвідування сауни та масажного центру, SPA-зони, а також можливість скористатися такими додатковими послугами: індивідуальні заняття з тренером, оренда обладнання, консультації з дієтологом, відвідування авторських курсів та занять. Можливості абонемента:",
        'luxList' => "1. 2 Гостьові візити <br>
                           2. Замороження на час локдауну <br>
                           3. Фітнес консультування <br>
                           4. Безкоштовне користування міні сейфом <br>
                           5. 15% знижки на додаткові послуги <br>
                           6. Безкоштовне надання рушників та банних наборів при кожному відвідуванні залу <br>
                           7. 10% знижки на харчування в кафе залу <br>
                           8. Замороження на 2 місяці <br>
                           9. Користування ЛЮКС-роздягальнею <br>",
        "luxTime" => "Час відвідування:<br>
                              Будні дні (8:00-22:00)<br>
                              Сб (9:00-22:00)<br>
                              Нд (9:00-20:00)<br>",
        "luxMonthFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії LUX протягом 1 місяця та за бажанням продовжити свій абонемент на 6/12 місяців.
                               <br>Переваги:",
        "luxMonthAdvantages" => "<br> • Знижка 10% на покупку нового абонемента типу “ LUX ” з терміном використання 6 місяців або рік
                                 <br> • 1 безкоштовна консультація з дієтологом",
        "luxHalfFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії LUX протягом 6 місяців та за бажанням продовжити свій абонемент на 12 місяців.
                              <br>Переваги:",
        "luxHalfAdvantages" => "<br> • Знижка 10% на покупку нового абонемента типу “ LUX ” з терміном використання 1 рік
                                <br> • Знижка 20% на покупку 30 індивідуальних занять з тренером
                                <br> • 5 безкоштовних занять в груповому авторському тренуванні",
        "luxYearFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії LUX протягом 1 року та за бажанням оновити свій абонемент на 1 рік.
                              <br> Переваги:",
        "luxYearAdvantages" => "<br> • Знижка 15% на покупку нового абонемента типу “LUX” з терміном використання 1 рік
                                <br> • Знижка 10% на відвідування групових занять протягом 6-12 місяців
                                <br> • 5 безкоштовних занять в груповому авторському тренуванні
                                <br> • 1 безкоштовна консультація з дієтологом",
        "standardDesc" => "Послуги, котрі входять до абонемента 'Standard': заняття у тренажерному залі, кардіозалі, групові заняття, відвідування басейну, а також можливість скористатися такими додатковими послугами: індивідуальні заняття з тренером, оренда обладнання, відвідування SPA-зони. Можливості абонемента:<br>",
        "standardList" => "1. Два гостьові візити<br>
                           2. Замороження на час локдауну<br>
                           3. Фітнес консультації<br>",
        "standardTime" => "Час відвідування:<br>
                           Будні дні (8:00-22:00)<br>
                           Сб (9:00-22:00)<br>
                           Нд (9:00-20:00)<br>",
        "standardMonthFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії Standard протягом 1 місяця та за бажанням продовжити свій абонемент на 6/12 місяців.
                                    <br>Переваги:",
        "standardMonthAdvantages" => "<br> • Знижка 15% на покупку нового абонемента типу “Standard” з терміном використання 6 місяців або рік
                                      <br> • Знижка 10% на покупку нового абонемента типу “Premium+”/“LUX ” з терміном використання 6 місяців або рік
                                      <br> • Знижка 10% на місячну оренду обладнання",
        "standardHalfFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії Standard протягом 6 місяців та за бажанням продовжити свій абонемент на 12 місяців.
                                   <br>Переваги:",
        "standardHalfAdvantages" => "<br> • Знижка 15% на покупку нового абонемента типу “Standard” з терміном використання 1 рік
                                     <br> • Знижка 10% на покупку нового абонемента типу “Premium+”/“LUX ” з терміном використання 1 рік
                                     <br> • Знижка 10% на покупку 20 індивідуальних занять з тренером
                                     <br> • Місяць безкоштовного користування міні сейфом",
        "standardYearFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії Standard протягом 1 року та за бажанням оновити свій абонемент на 1 рік.
                                   <br>Переваги:",
        "standardYearAdvantages" => "<br> • Знижка 15% на покупку нового абонемента типу “Standard” з терміном використання 1 рік
                                     <br> • Знижка 10% на покупку нового абонемента типу “Premium+”/“LUX ” з терміном використання 1 рік
                                     <br> • Знижка 10% на відвідування групових занять протягом 6-12 місяців
                                     <br> • 2 місяці безкоштовного користування міні сейфом
                                     <br> • 10% знижки на харчування в кафе клубу",
        "premiumDesc" => "Послуги, котрі входять до абонементу 'Premium+': заняття у тренажерному залі, кардіозалі, групові заняття, відвідування басейну, відвідування сауни та масажного центру, а також можливість скористатися такими додатковими послугами: індивідуальні заняття з тренером, оренда обладнання, відвідування SPA-зони, консультації з дієтологом, відвідування авторських курсів та занять. Можливості абонемента:",
        "premiumList" => "1. 2 Гостьові візити <br>
                          2. Замороження на час локдауну <br>
                          3. Фітнес консультування <br>
                          4. Безкоштовне користування міні сейфом <br>
                          5. 3 безкоштовні візити в SPA <br>
                          6. 10% знижки на додаткові послуги <br>
                          7. Замороження на 2 місяці <br>",
        "premiumTime" => "Час відвідування:<br>
                          Будні дні (8:00-22:00)<br>
                          Сб (9:00-22:00)<br>
                          Нд (9:00-20:00)<br>",
        "premiumMonthFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії Premium+ протягом 1 місяця та за бажанням продовжити свій абонемент на 6/12 місяців.
                                   <br> Переваги:",
        "premiumMonthAdvantages" => "<br> • Знижка 10% на покупку нового абонемента типу “Premium+”/“LUX ” з терміном використання 6 місяців або рік
                                     <br> • Знижка 10% на місячну оренду обладнання
                                     <br> • 1 безкоштовна консультація з дієтологом",
        "premiumHalfFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії Premium+ протягом 6 місяців та за бажанням продовжити свій абонемент на 12 місяців.
                                  <br> Переваги:",
        "premiumHalfAdvantages" => "<br> • Знижка 10% на покупку нового абонемента типу “Premium+”/“LUX ” з терміном використання 1 рік
                                    <br> • Знижка 10% на покупку 20 індивідуальних занять з тренером
                                    <br> • Знижка 15% на відвідування SPA-зони
                                    <br> • 1 безкоштовне заняття в груповому авторському тренуванні",
        "premiumYearFeatures" => "Особливості: даний абонемент надає можливість відвідувати зони доступні для категорії Premium+ протягом 1 року та за бажанням оновити свій абонемент на 1 рік.
                                  <br> Переваги:",
        "premiumYearAdvantages" => "<br> • Знижка 15% на покупку нового абонемента типу “Premium+”/“LUX ” з терміном використання 1 рік
                                    <br> • Знижка 10% на відвідування групових занять протягом 6-12 місяців
                                    <br> • 10% знижки на харчування в кафе клубу
                                    <br> • Знижка 15% на відвідування SPA-зони
                                    <br> • 3 безкоштовні заняття в груповому авторському тренуванні"
    );
?>